<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Password Reset Language Lines
    |--------------------------------------------------------------------------
    */

    'reset' => 'Ваша лозинка је успешно промењена.',
    'sent' => 'На вашу email адресу послат је линк за промену лозинке.',
    'throttled' => 'Сачекајте пре поновног покушаја.',
    'token' => 'Токен за промену лозинке није исправан.',
    'user' => 'Не можемо да пронађемо корисника са том email адресом.',

];
